{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "D0D3B6EB44CAD1BEF4C223818A1B7324"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "0F4237CF41C9FF6A0787EDBDD192028E"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "6D51933D4ADE9C70643814ADDAA1D8DE"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "7BB9998543C96D9DE86A9E9D2F310B58"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "A6FE598B48080CDF4B9D858A075ED1CE"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "A78A59034EFE86A4B79F91B934D455B5"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "467DD42D4D9CCCA676E609BB95D2131C"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "4D9A27AD4903513ADB62FB9F40B3823F"
		},
		{
			"Source":
			{
				"Text": "Ambient Volume"
			},
			"Translation":
			{
				"Text": "Ambient Volume"
			},
			"Key": "A2E63BFF4B8FE6FBFBFB19B67679CF9B"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "D208C350480EA687C27B45BF69A150E9"
		},
		{
			"Source":
			{
				"Text": "Effects Volume"
			},
			"Translation":
			{
				"Text": "Effects Volume"
			},
			"Key": "7CF707D14FAAC79F2EC246A139DF0434"
		},
		{
			"Source":
			{
				"Text": "GAME OVER"
			},
			"Translation":
			{
				"Text": "GAME OVER"
			},
			"Key": "73EB57C049A451777E4178A4BF20945C"
		},
		{
			"Source":
			{
				"Text": "GAME PAUSE"
			},
			"Translation":
			{
				"Text": "GAME PAUSE"
			},
			"Key": "8761409445E32D3282506A8511713D4A"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "LANGUAGE"
			},
			"Key": "0B9B5C824FFAA3C7E3305184CDC2AF5E"
		},
		{
			"Source":
			{
				"Text": "LOAD MOST RECENT SAVE"
			},
			"Translation":
			{
				"Text": "LOAD MOST RECENT SAVE"
			},
			"Key": "6DAFB76F4555CA9F0A74CA8B322F4A15"
		},
		{
			"Source":
			{
				"Text": "LOAD SAVED GAME"
			},
			"Translation":
			{
				"Text": "LOAD SAVED GAME"
			},
			"Key": "248900C94F6C86FDD5B1A9A95B49BA72"
		},
		{
			"Source":
			{
				"Text": "LOAD SAVED GAME"
			},
			"Translation":
			{
				"Text": "LOAD SAVED GAME"
			},
			"Key": "8383BF434ECB45869B5FAEBDCA5EEC27"
		},
		{
			"Source":
			{
				"Text": "LOAD SAVED GAME"
			},
			"Translation":
			{
				"Text": "LOAD SAVED GAME"
			},
			"Key": "BFEAA24B4AC26C0505CF3993AD06CF1D"
		},
		{
			"Source":
			{
				"Text": "LOADING"
			},
			"Translation":
			{
				"Text": "LOADING"
			},
			"Key": "2996B44F4CB81E22D6073392A0D8E8C9"
		},
		{
			"Source":
			{
				"Text": "LOADING "
			},
			"Translation":
			{
				"Text": "LOADING "
			},
			"Key": "82E05B0F4CB5A36476C5D1BDE7FC11EB"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "9162E757431E1E744E4E6C8507D5F466"
		},
		{
			"Source":
			{
				"Text": "MAIN MENU"
			},
			"Translation":
			{
				"Text": "MAIN MENU"
			},
			"Key": "CE1426214E48FA4DB7AF1FB44DA41B88"
		},
		{
			"Source":
			{
				"Text": "MAIN MENU"
			},
			"Translation":
			{
				"Text": "MAIN MENU"
			},
			"Key": "CCE8B21B489D56E70DCE3C9E28438C6F"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "527B177F42096D86C81C4FAED3FCEFA8"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "44953EEA463945B92390CA8173BD7F14"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "NEW GAME"
			},
			"Key": "235A3F434D74D3EBC4317B9CE025A0EA"
		},
		{
			"Source":
			{
				"Text": "PLAYER MENU"
			},
			"Translation":
			{
				"Text": "PLAYER MENU"
			},
			"Key": "06A4789F42A8E00C21C35CA3DDDD5A74"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "D00321804B076834F0907D99C3E0AC5F"
		},
		{
			"Source":
			{
				"Text": "SAVING"
			},
			"Translation":
			{
				"Text": "SAVING"
			},
			"Key": "9EFB7FE841ABFA0B5C78EB919A3B9E1F"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "85B9F18C4D2894F33E1566BF749266D2"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "0A9995BD46B47483567C09B6AD5E38DB"
		},
		{
			"Source":
			{
				"Text": "Voice Volume"
			},
			"Translation":
			{
				"Text": "Voice Volume"
			},
			"Key": "55D421FF400F72B3C6C5B1B2DA175C9C"
		},
		{
			"Source":
			{
				"Text": "YOU ARE DEAD"
			},
			"Translation":
			{
				"Text": "YOU ARE DEAD"
			},
			"Key": "AF8C49B94DFDC4E871303897A316C87F"
		}
	]
}